<?php

/**
 * ECTouch Open Source Project
 * ============================================================================
 * Copyright (c) 2012-2014 http://ectouch.cn All rights reserved.
 * ----------------------------------------------------------------------------
 * 文件名称：post_mail.php
 * ----------------------------------------------------------------------------
 * 功能描述：邮局平邮插件的语言文件
 * ----------------------------------------------------------------------------
 * Licensed ( http://www.ectouch.cn/docs/license.txt )
 * ----------------------------------------------------------------------------
 */

/* 访问控制 */
if (! defined('IN_ECTOUCH')) {
    die('Deny Access');
}

$_LANG['post_mail'] = '郵局平郵';
$_LANG['post_mail_desc'] = '郵局平郵的描述内容。';
$_LANG['pack_fee'] = '包裝費用：';
$_LANG['item_fee'] = '單件商品費用：';
$_LANG['base_fee'] = '1000克以内費用：';
$_LANG['step_fee'] = '5000克以内續重每1000克費用：';
$_LANG['step_fee1'] = '5001克以上續重1000克費用：';