<?php

/**
 * ECSHOP 程序说明
 * ===========================================================
 * * 版权所有 2005-2012 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ==========================================================
 * $Author: liubo $
 * $Id: affiliate.php 17217 2011-01-19 06:29:08Z liubo $
 */

$_LANG['on'] = '开启';
$_LANG['off'] = '关闭';
$_LANG['drp_profit'] = '分销利润设置';
$_LANG['cate_name'] = '产品分类';
$_LANG['cate_id'] = '编号';
$_LANG['profit1'] = '本店销售佣金';
$_LANG['profit2'] = '一级分店佣金';
$_LANG['profit3'] = '二级分店佣金';
$_LANG['submit'] = '提交';
$_LANG['apply_wxts'] = '申请分销商时的温馨提示';
?>